<!-- Content -->
<div id="content_wrapper">
	<!-- About order -->
	<div id="left">	
		
		<!-- Picture -->
		<div id="head_pic_wrapper">
			<div id="head_pic"><img src="/images/products_pic/<?php echo $_GET['id']; ?>.png" width="299" height="245" alt="" /></div>
		</div>
		
		<h2 class="part_head"><span class="white_shadow">Как купить</span><span class="main_text">Как купить</span></h2>
		
		<div class="separator"></div>
		
		<p class="how_buy">Для того, чтобы приобрести нашу продукцию, Вы можете позвонить нам и обговорить все детали заказа.</p>
		<p class="how_buy">Либо Вы можете оставить <a class="online-order" href="/online-order.php">онлайн-заявку</a> заполнив форму. Укажите какой вид кабеля Вам необходим и в каком количестве. После этого мы свяжемся с Вами в течение 24  часов.</p>
		
	</div>
	<!-- Form -->
	<div id="right">
		
		<h1 class="product_head">Кабель <?php echo str_replace('<br />',',',$product_name); ?></h1>
		
		<h2 class="text_head">ОБЛАСТЬ ПРИМЕНЕНИЯ</h2>
		<p class="product_text">
			Провода предназначены для применения в воздушных силовых осветительных сетях на переменное напряжение 0,6 или 1 кВ, номинальной частотой 50 Гц.
		</p>
		
		<h2 class="text_head">КОНСТРУКЦИЯ</h2>
		<p class="product_text">Вокруг нулевой несущей жилы скручены изолированные фазные токопроводящие жилы.</p>
		<p class="product_text"><strong>Жилы</strong> – многопроволочные, уплотненные; нулевая несущая выполнена из алюминиевого сплава; фазные токопроводящие выполнены из алюминиевого сплава или сталеалюминиевых.</p>
		<p class="product_text"><strong>Изоляция жил</strong> – сшитый полиэтилен.</p>
		
		<h2 class="text_head">ПРЕИМУЩЕСТВА САМОНЕСУЩИХ ИЗОЛИРОВАННЫХ ПРОВОДОВ</h2>
		<ul class="list">
			<li>Высокая надежность и бесперебойное обеспечение потребителей электроэнергией.</li>
			<li>Сокращение эксплуатационных расходов за счет исключения систематической расчистки трасс, замены поврежденных изоляторов.</li>
			<li>Снижение энергопотерь в линии вследствие уменьшения реактивного сопротивления (0,1 Ом/км по сравнению с 0,35 Ом/км для неизолированных проводов).</li>
			<li>Возможность совместной подвески на опорах проводов с разным уровнем напряжения и с телефонными линиями.</li>
			<li>Простота монтажа и ремонта, особенно при работах под напряжением.</li>
			<li>Сокращение объемов аварийно-восстановительных работ.</li>
			<li>Отсутствие или незначительное обрастание гололедом и мокрым снегом изолированной поверхности проводов.</li>
			<li>Возможность сооружения ЛЭП без вырубки просек.</li>
			<li>Возможность монтажа ЛЭП по фасадам зданий, что может исключить установку части опор, загромождающих тротуары, и улучшить общую эстетику в городских условиях.</li>
			<li>Исключение опасности возникновения пожаров в случае падения проводов на землю.</li>
			<li>Исключение возможности короткого замыкания между фазными проводами или на землю.</li>
			<li>Высокая безопасность обслуживания и отсутствие риска поражения при касании фазных проводов, находящихся под напряжением.</li>
			<li>Безопасность работ вблизи ЛЭП.</li>
			<li>Снижение вероятности хищения электроэнергии и разрушения.</li>
		</ul>
		
		<h2 class="text_head">ТЕХНИЧЕСКИЕ ДАННЫЕ</h2>
		<table class="text_table">
			<tbody>
				<tr>
					<td>Номинальное переменное напряжение частоты 50Гц, <span class="unit">кВ</span></td>
					<td>1,0</td>
				</tr>
				<tr>
					<td>Рабочая температура жилы, <span class="unit">°С</span>, не более</td>
					<td>70 (СИП-1)<br />90 (СИП-2)</td>
				</tr>
				<tr>
					<td>Температура жилы в режиме перегрузки в течение 8 часов, <span class="unit">°С</span>, не более</td>
					<td>80 (СИП-1)<br />130 (СИП-2)</td>
				</tr>
				<tr>
					<td>Температура жилы при коротком замыкании, <span class="unit">°С</span></td>
					<td>135 (СИП-1)<br />250 (СИП-2)</td>
				</tr>
				<tr>
					<td>Температура окружающей среды, <span class="unit">°С</span></td>
					<td>от -50 до +50</td>
				</tr>
				<tr>
					<td>Монтаж при температуре, <span class="unit">°С</span>, не ниже</td>
					<td>-20</td>
				</tr>
				<tr>
					<td>Прочность при растяжении проволок из алюминиевого сплава до их скрутки в нулевую несущую жилу, <span class="unit">Н/мм²</span>, не менее</td>
					<td>295</td>
				</tr>
				<tr>
					<td>Срок службы, <span class="unit">год</span></td>
					<td>25</td>
				</tr>
				<tr>
					<td>Гарантийный срок эксплуатации, <span class="unit">год</span></td>
					<td>3</td>
				</tr>
				<tr>
					<td>
						Электрическое сопротивление 1 км фазной жилы постоянному току, <span class="unit">Ом</span>, не более
						<br /><span class="margin">при сечении 16 мм²</span>
						<br /><span class="margin">при сечении 25 мм²</span>
						<br /><span class="margin">при сечении 35 мм²</span>
						<br /><span class="margin">при сечении 50 мм²</span>
						<br /><span class="margin">при сечении 70 мм²</span>
						<br /><span class="margin">при сечении 95 мм²</span>
					</td>
					<td>
						<br /><br />1,91
						<br />1,20
						<br />0,868
						<br />0,641
						<br />0,443
						<br />0,253
					</td>
				</tr>
				<tr>
					<td>
						Электрическое сопротивление несущей жилы постоянному току, на длине 1 км, <span class="unit">Ом</span>, не более
						<br /><span class="margin">при сечении 16 мм²</span>
						<br /><span class="margin">при сечении 25 мм²</span>
						<br /><span class="margin">при сечении 35 мм²</span>
						<br /><span class="margin">при сечении 50 мм²</span>
						<br /><span class="margin">при сечении 70 мм²</span>
					</td>
					<td>
						<br /><br />1,38
						<br />0,986
						<br />0,720
						<br />0,493
						<br />0,363
					</td>
				</tr>
			</tbody>
		</table>
		
		<p class="product_text top15"><strong>Кабели соответствуют требованиям ТУ 16-705.500-2006</strong></p>
		
		<a class="download_doc" href="/files/SIP-1, SIP-2.xls">Скачать техническую документацию по кабелям <strong>СИП-1, СИП-2</strong></a>
	</div>
</div>