<!-- Content -->
<div id="content_wrapper">
	<!-- About order -->
	<div id="left">	
		
		<!-- Picture -->
		<div id="head_pic_wrapper">
			<div id="head_pic"><img src="/images/products_pic/<?php echo $_GET['id']; ?>.png" width="299" height="245" alt="" /></div>
		</div>
		
		<h2 class="part_head"><span class="white_shadow">Как купить</span><span class="main_text">Как купить</span></h2>
		
		<div class="separator"></div>
		
		<p class="how_buy">Для того, чтобы приобрести нашу продукцию, Вы можете позвонить нам и обговорить все детали заказа.</p>
		<p class="how_buy">Либо Вы можете оставить <a class="online-order" href="/online-order.php">онлайн-заявку</a> заполнив форму. Укажите какой вид кабеля Вам необходим и в каком количестве. После этого мы свяжемся с Вами в течение 24  часов.</p>
		
	</div>
	<!-- Form -->
	<div id="right">
		
		<h1 class="product_head">Провод <?php echo str_replace('<br />',',',$product_name); ?></h1>
		
		<h2 class="text_head">ОБЛАСТЬ ПРИМЕНЕНИЯ</h2>
		<p class="product_text">
			Провода применяются для электрических установок при стационарной прокладке в осветительных и силовых сетях, а также для монтажа электрооборудования, машин, механизмов и станков на номинальное напряжение до 450Вольт (U0/U=450/750 V) частотой 400Гц или постоянное напряжение до 1000Вольт. Провода изготавливаются для эксплуатации в районах с холодным, умеренным и тропическим климатом, в том числе для судов неограниченного района плавания.  Провода предназначены для эксплуатации под навесом или в помещениях (объемах), где колебания температуры и влажности воздуха несущественно отличаются от колебаний на открытом воздухе и имеется сравнительно свободный доступ наружного воздуха, например, в палатках, кузовах, прицепах, металлических помещениях без теплоизоляции. Провода могут использоваться в качестве встроенных элементов внутри комплектных изделий, конструкция которых исключает возможность конденсации влаги на встроенных элементах (например, внутри радиоэлектронной аппаратуры). Провода марки АППВ предназначены для негибкого монтажа. Провода марки АППВ не распространяют горение. Устойчивы к воздействию плесневых грибов. Срок службы проводов - не менее 15 лет.
		</p>
		
		<h2 class="text_head">КОНСТРУКЦИЯ</h2>
		<p class="product_text"><strong>Жила</strong> – алюминиевая однопроволочная токопроводящая жила круглой формы.</p>
		<p class="product_text"><strong>Изоляция</strong> – ПВХ пластикат.</p>
		
		<h2 class="text_head">ТЕХНИЧЕСКИЕ ХАРАКТЕРИСТИКИ</h2>
		<table class="text_table">
			<tbody>
				<tr>
					<td>Влажность воздуха при 35°C, <span class="unit">%</span></td>
					<td>100</td>
				</tr>
				<tr>
					<td>Испытательное переменное напряжение 50 Гц в течение 15 мин после пребывания в воде 24 ч, <span class="unit">В</span></td>
					<td>2500</td>
				</tr>
				<tr>
					<td>Максимальная рабочая температура жилы, <span class="unit">°C</span></td>
					<td>70</td>
				</tr>
				<tr>
					<td>Монтаж при температуре, <span class="unit">°С</span>, не ниже</td>
					<td>-15</td>
				</tr>
				<tr>
					<td>Номинальное напряжение U0/U, <span class="unit">В</span></td>
					<td>450/750</td>
				</tr>
				<tr>
					<td>Температура окружающей среды, <span class="unit">°С</span></td>
					<td>от -50 до +35</td>
				</tr>
				<tr>
					<td>Радиус изгиба кабелей, <span class="unit">наружных диаметров</span></td>
					<td>10</td>
				</tr>
				<tr>
					<td>Электрическое сопротивление изоляции, <span class="unit">МОм*км</span>, не менее</td>
					<td>1</td>
				</tr>
			</tbody>
		</table>
	
		<!--<p class="product_text top15"><strong>Кабели соответствуют требованиям ТУ 16.505.077-79</strong></p>-->
		
		<a class="download_doc" href="/files/APPV.xls">Скачать техническую документацию по кабелю <strong>АППВ</strong></a>
	</div>
</div>