<!-- Content -->
<div id="content_wrapper">
	<!-- About order -->
	<div id="left">	
		
		<!-- Picture -->
		<div id="head_pic_wrapper">
			<div id="head_pic"><img src="/images/products_pic/<?php echo $_GET['id']; ?>.png" width="299" height="245" alt="" /></div>
		</div>
		
		<h2 class="part_head"><span class="white_shadow">Как купить</span><span class="main_text">Как купить</span></h2>
		
		<div class="separator"></div>
		
		<p class="how_buy">Для того, чтобы приобрести нашу продукцию, Вы можете позвонить нам и обговорить все детали заказа.</p>
		<p class="how_buy">Либо Вы можете оставить <a class="online-order" href="/online-order.php">онлайн-заявку</a> заполнив форму. Укажите какой вид кабеля Вам необходим и в каком количестве. После этого мы свяжемся с Вами в течение 24  часов.</p>
		
	</div>
	<!-- Form -->
	<div id="right">
		
		<h1 class="product_head">Зажимы <?php echo str_replace('<br />',',',$product_name); ?></h1>
		
		<h2 class="text_head">ОБЛАСТЬ ПРИМЕНЕНИЯ</h2>
		<p class="product_text">
			Предназначены для подвеса волоконно-оптических кабелей отечественного и импортного производства диаметром от 10 до 18 мм на опорах контактной сети или автоблокировки железнодорожных и других линий с длиной пролёта до 110 м.
		</p>
		
		<h2 class="text_head">КОНСТРУКЦИЯ</h2>
		<p class="product_text">Зажимы состоят из металлического корпуса (алюминиевый сплав, защищённый прочным и долговечным полимерным покрытием), резиновых вкладышей из масло-бензостойкой резины, изготавливаемой по уникальной запатентованной рецептуре, монтажной и крепёжной арматуры.</p>
		
		<h2 class="text_head">ТЕХНИЧЕСКИЕ ХАРАКТЕРИСТИКИ</h2>
		<p class="product_text">Зажимы рассчитаны на эксплуатацию в течение 25 лет в условиях, соответствующих категории 1 УХЛ по ГОСТ 15150-69 для эксплуатации на открытом воздухе при температуре от -60 до +55, при прямом попадании солнечных лучей и механических воздействиях в виде вибрации, ударов, ветровых нагрузках и обледенениях в зимний период.</p>
		<p class="product_text">Все серийно выпускаемые зажимы рассчитаны на усилие проскальзывания кабеля в корпусе от 1,0 до 2,0 кН, которое может быть увеличено по специальному заказу до 4,0 кН. Внешний диаметр кабеля от 10 до 20 мм указывается при заказе.</p>
		
		<p class="product_text top15"><strong>Зажимы соответствуют ТУ-3185-001-44338317-98 и ТУ-3185-002-44338317-2000.</strong></p>
		
		<!--<a class="download_doc" href="/files/AVVGz, VVGz.xls">Скачать техническую документацию</a>-->
	</div>
</div>