<!-- Content -->
<div id="content_wrapper">
	<!-- About order -->
	<div id="left">	
		
		<!-- Picture -->
		<div id="head_pic_wrapper">
			<div id="head_pic"><img src="/images/products_pic/<?php echo $_GET['id']; ?>.png" width="299" height="245" alt="" /></div>
		</div>
		
		<h2 class="part_head"><span class="white_shadow">Как купить</span><span class="main_text">Как купить</span></h2>
		
		<div class="separator"></div>
		
		<p class="how_buy">Для того, чтобы приобрести нашу продукцию, Вы можете позвонить нам и обговорить все детали заказа.</p>
		<p class="how_buy">Либо Вы можете оставить <a class="online-order" href="/online-order.php">онлайн-заявку</a> заполнив форму. Укажите какой вид кабеля Вам необходим и в каком количестве. После этого мы свяжемся с Вами в течение 24  часов.</p>
		
	</div>
	<!-- Form -->
	<div id="right">
		
		<h1 class="product_head">Кабель <?php echo str_replace('<br />',',',$product_name); ?></h1>
		
		<h2 class="text_head">ОБЛАСТЬ ПРИМЕНЕНИЯ</h2>
		<p class="product_text">
			Провод предназначен для применения в воздушных линиях электропередачи на переменное напряжение до 20 кВ номинальной частотой 50 Гц.
		</p>
		
		<h2 class="text_head">КОНСТРУКЦИЯ</h2>
		<p class="product_text">Вокруг токопроводящей жилы наложена оболочка из сшитого светостабилизированного полиэтилена.</p>
		<p class="product_text"><strong>Жилы</strong> – выполнена из алюминиевого сплава АВЕ многопроволочная, уплотненная.</p>
		
		<h2 class="text_head">ПРЕИМУЩЕСТВА САМОНЕСУЩИХ ИЗОЛИРОВАННЫХ ПРОВОДОВ</h2>
		<ul class="list">
			<li>Высокая надежность и бесперебойное обеспечение потребителей электроэнергией.</li>
			<li>Сокращение эксплуатационных расходов за счет исключения систематической расчистки трасс, замены поврежденных изоляторов.</li>
			<li>Снижение энергопотерь в линии вследствие уменьшения реактивного сопротивления (0,1 Ом/км по сравнению с 0,35 Ом/км для неизолированных проводов).</li>
			<li>Возможность совместной подвески на опорах проводов с разным уровнем напряжения и с телефонными линиями.</li>
			<li>Простота монтажа и ремонта, особенно при работах под напряжением.</li>
			<li>Сокращение объемов аварийно-восстановительных работ.</li>
			<li>Отсутствие или незначительное обрастание гололедом и мокрым снегом изолированной поверхности проводов.</li>
			<li>Возможность сооружения ЛЭП без вырубки просек.</li>
			<li>Возможность монтажа ЛЭП по фасадам зданий, что может исключить установку части опор, загромождающих тротуары, и улучшить общую эстетику в городских условиях.</li>
			<li>Исключение опасности возникновения пожаров в случае падения проводов на землю.</li>
			<li>Исключение возможности короткого замыкания между фазными проводами или на землю.</li>
			<li>Высокая безопасность обслуживания и отсутствие риска поражения при касании фазных проводов, находящихся под напряжением.</li>
			<li>Безопасность работ вблизи ЛЭП.</li>
			<li>Снижение вероятности хищения электроэнергии и разрушения.</li>
		</ul>
		
		<h2 class="text_head">ТЕХНИЧЕСКИЕ ДАННЫЕ</h2>
		<table class="text_table">
			<tbody>
				<tr>
					<td>Номинальное переменное напряжение частоты 50Гц, <span class="unit">кВ</span></td>
					<td>20,0</td>
				</tr>
				<tr>
					<td>Рабочая температура жилы, <span class="unit">°С</span>, не более</td>
					<td>90</td>
				</tr>
				<tr>
					<td>Температура жилы в режиме перегрузки в течение 8 часов, <span class="unit">°С</span>, не более</td>
					<td>130</td>
				</tr>
				<tr>
					<td>Температура жилы при коротком замыкании, <span class="unit">°С</span></td>
					<td>250</td>
				</tr>
				<tr>
					<td>Температура окружающей среды, <span class="unit">°С</span></td>
					<td>от -50 до +50</td>
				</tr>
				<tr>
					<td>Монтаж при температуре, <span class="unit">°С</span>, не ниже</td>
					<td>-20</td>
				</tr>
				<tr>
					<td>Прочность при растяжении проволок из алюминиевого сплава до их скрутки в нулевую несущую жилу, <span class="unit">Н/мм²</span>, не менее</td>
					<td>295</td>
				</tr>
				<tr>
					<td>Срок службы, <span class="unit">год</span></td>
					<td>25</td>
				</tr>
				<tr>
					<td>Гарантийный срок эксплуатации, <span class="unit">год</span></td>
					<td>3</td>
				</tr>
			</tbody>
		</table>
		
		<p class="product_text top15"><strong>Кабели соответствуют требованиям ТУ 16.К71-272-98</strong></p>
		
		<a class="download_doc" href="/files/SIP-3.xls">Скачать техническую документацию по кабелю <strong>СИП-3</strong></a>
	</div>
</div>