<!-- Content -->
<div id="content_wrapper">
	<!-- About order -->
	<div id="left">	
		
		<!-- Picture -->
		<div id="head_pic_wrapper">
			<div id="head_pic"><img src="/images/products_pic/<?php echo $_GET['id']; ?>.png" width="299" height="245" alt="" /></div>
		</div>
		
		<h2 class="part_head"><span class="white_shadow">Как купить</span><span class="main_text">Как купить</span></h2>
		
		<div class="separator"></div>
		
		<p class="how_buy">Для того, чтобы приобрести нашу продукцию, Вы можете позвонить нам и обговорить все детали заказа.</p>
		<p class="how_buy">Либо Вы можете оставить <a class="online-order" href="/online-order.php">онлайн-заявку</a> заполнив форму. Укажите какой вид кабеля Вам необходим и в каком количестве. После этого мы свяжемся с Вами в течение 24  часов.</p>
		
	</div>
	<!-- Product -->
	<div id="right">
		
		<h1 class="product_head">Кабель <?php echo str_replace('<br />',',',$product_name); ?></h1>
		
		<h2 class="text_head">ОБЛАСТЬ ПРИМЕНЕНИЯ</h2>
		<p class="product_text">Силовые кабели предназначены для передачи и распределения электрической энергии в стационарных установках на номинальное переменное напряжение 0,66 кВ или 1,0 кВ частоты 50Гц или на постоянное напряжение в 2,4 раза больше переменного напряжения. Кабели изготавливаются для эксплуатации в районах с умеренным, холодным и тропическим климатом. Кабели предназначены для эксплуатации на суше, реках и озерах на высотах до 4300 м над уровнем моря.</p>
		<p class="product_text">Кабели применяются для прокладки:</p>
		<ul class="list">
			<li>в воздухе при отсутствии опасности механических повреждений в ходе эксплуатации;</li>
			<li>для прокладки в сухих или сырых помещениях (туннелях), каналах, кабельных полуэтажах, шахтах, коллекторах, производственных помещениях, частично затапливаемых сооружениях при наличии среды со слабой, средней и высокой коррозионной активностью;</li>
			<li>для прокладки на специальных кабельных эстакадах, по мостам и в блоках;</li>
			<li>для прокладки в пожароопасных помещениях;</li>
			<li>для прокладки во взрывоопасных зонах класса B-Iб, B-Iг, В-II, В-IIа.</li>
			<li>кабели с медными жилами применяются для прокладки групповых осветительных сетей во взрывоопасных зонах класса В-Iа.</li>
		</ul>
		<p class="product_text">Кабели предназначены для вертикальных, наклонных и горизонтальных трасс. Не бронированные кабели могут использоваться в местах подверженных вибрации. Кабели не распространяют горение при одиночной прокладке. Кабели в тропическом климатическом исполнении устойчивы к воздействию плесневых грибов. Допустимый нагрев токопроводящих жил в аварийном режиме не должен превышать +80°С и продолжительность работы в аварийном режиме не должна быть более 8 часов в сутки, но не более 1000 часов за срок службы. Срок службы кабелей - 30 лет.</p>
		
		<h2 class="text_head">КОНСТРУКЦИЯ</h2>
		<p class="construction_text"><strong>Жила</strong> – алюминиевая или медная токопроводящая жила.</p>
		<p class="construction_text"><strong>Изоляция</strong> – ПВХ  пластикат.</p>
		<p class="construction_text"><strong>Заполнение</strong> – обмотка из нетканого полотна для многожильных кабелей.</p>
		<p class="construction_text"><strong>Оболочка</strong> – ПВХ  пластикат пониженной горючести.</p>
		
		<h2 class="text_head">ТЕХНИЧЕСКИЕ ДАННЫЕ</h2>
		<table class="text_table">
			<tbody>
				<tr>
					<td>Влажность воздуха при 35°C, <span class="unit">%</span></td>
					<td>98</td>
				</tr>
				<tr>
					<td>Испытательное переменное напряжение частотой 50 Гц, 10 мин, <span class="unit">кВ</span></td>
					<td>3.0 / 3.5 (для 1кВ)</td>
				</tr>
				<tr>
					<td>Максимальная рабочая температура жилы, <span class="unit">°С</span></td>
					<td>70</td>
				</tr>
				<tr>
					<td>Максимальное переменное напряжение частоты 50 Гц, <span class="unit">кВ</span></td>
					<td>0.72 / 1.2 (для 1кВ)</td>
				</tr>
				<tr>
					<td>Монтаж при температуре, <span class="unit">°C</span>, не ниже</td>
					<td>-15</td>
				</tr>
				<tr>
					<td>Номинальное переменное напряжение частотой 50 Гц, <span class="unit">кВ</span></td>
					<td>0.66 / 1 (1кВ)</td>
				</tr>
				<tr>
					<td>Радиус изгиба многожильных кабелей, <span class="unit">наружных диаметров</span>, не менее</td>
					<td>7.5</td>
				</tr>
				<tr>
					<td>Радиус изгиба одножильных кабелей, <span class="unit">наружных диаметров</span>, не менее</td>
					<td>10</td>
				</tr>
				<tr>
					<td>Сопротивление изоляции при температуре +70° С, <span class="unit">МОм х км</span>, не менее</td>
					<td>0.005</td>
				</tr>
				<tr>
					<td>Температура эксплуатации, <span class="unit">°С</span></td>
					<td>-50 до +50</td>
				</tr>
				<tr>
					<td>Температура токопроводящих жил при коротком замыкании, <span class="unit">°С</span></td>
					<td>160</td>
				</tr>
			</tbody>
		</table>
		
		<!--<p class="product_text"><strong>Кабели соответствуют требованиям  ГОСТ 16442-80</strong></p>-->
		
		<a class="download_doc" href="/files/AVVGng.xls">Скачать техническую документацию по кабелю <strong>АВВГнг</strong></a>
		<a class="download_doc" href="/files/VVGng.xls">Скачать техническую документацию по кабелю <strong>ВВГнг</strong></a>
	</div>
</div>