<!-- Content -->
<div id="content_wrapper">
	<!-- About products -->
	<div id="left">
		
		<!-- Picture -->
		<div id="head_pic_wrapper">
			<div id="head_pic"><img src="/images/powersupply/head_pic.png" width="270" height="347" alt="" /></div>
		</div>
		
	</div>
	<!-- Products select -->
	<div id="right">
		
		<h2 class="part_head"><span class="white_shadow">Электроснабжение</span><span class="main_text">Электроснабжение</span></h2>
		
		<div class="separator"></div>
		
		<p>
			В рамках партнерских отношений с ЦЕНТРОМ ИНЖЕНЕРНОЙ ПОДГОТОВКИ ТЕРРИТОРИЙ мы предоставляем услуги полного цикла электроснабжения производственных зданий, логистических центров, торгово-развлекательных комплексов, многоквартирных жилых домов, отдельных нежилых помещений и земельных участков в Санкт-Петербурге и Ленинградской области.
		</p>
		<p class="title">
			НАШИ УСЛУГИ:
		</p>
		<ol class="problem_list">
			<li>Подключение «Под ключ».</li>
			<li>Заключение договора технологического присоединения (ТП).</li>
			<li>Заключение договора электроснабжения. </li>
			<li>Согласование с СЗУ «Ростехнадзор».</li>
			<li>Проектирование и электромонтажные работы.</li>
			<li>Электролаборатория (замены, испытания).</li>
		</ol>

		<!--<div class="banner">
			<a href="">Узнать про услуги подробнее</a>
		</div>-->

		<p class="title">
			ЕСЛИ ВЫ ПОСТОЯННО СТАЛКИВАЕТЕСЬ СО СЛЕДУЮЩИМИ ПРОБЛЕМАМИ:
		</p>
		
		<p class="problem"><span>►</span> Не хватает или отсутствует мощность.</p>
		<ul class="problem_list">
			<li>Необходимо новое подключение участка или помещения.</li>
			<li>Нужна мощность для расширения производства.</li>
			<li>Не знаете, какая оптимальная мощность Вам необходима.</li>
			<li>УК (Жилкомсервис) отказал(а) в увеличении мощности.</li>
		</ul>
		
		<p class="problem"><span>►</span> Затягивают сроки выдачи договоров и ТУ.</p>
		<ul class="problem_list">
			<li>Не знаете чьи сети и куда обратиться.</li>
			<li>У Вас не хватает документов для подачи заявки.</li>
			<li>Вам постоянно отвечают: «Ваша заявка на рассмотрении!» или «Нет технической возможности присоединения!».</li>
		</ul>
		
		<p class="problem"><span>►</span> Высокая стоимость по Договору и ТУ.</p>
		<ul class="problem_list">
			<li>Вам предлагают индивидуальный тариф по Договору.</li>
			<li>В ТУ отлагательные условия: реконструкция или строительство новой подстанции.</li>
			<li>Высокая стоимость мероприятий по выполнению ТУ.</li>
		</ul>
		
		<p class="problem"><span>►</span> Долгое согласование подключения и получения всех разрешений.</p>
		<ul class="problem_list">
			<li>Не можете согласовать проект электроснабжения.</li> 
			<li>Не можете получить Акты ТП, Акты ЭО и БП.</li>
			<li>У Вас опосредованное присоединение.</li>
			<li>Нужно ли проходить согласование в Ростехнадзоре.</li>
		</ul>
		
		<p class="problem"><span>►</span> Сложности со сбытовой компанией.</p>
		<ul class="problem_list">
			<li>Не можете заключить Договор электроснабжения.</li>
			<li>Хотите переоформить Договор на другое лицо.</li>
			<li>Вам оформили Акт безучётного потребления.</li>
			<li>Хотите изменить применяемый тариф.</li>
		</ul>
		
		<p>то у нас есть <a href="http://www.lp.energotoday.ru">ГОТОВОЕ РЕШЕНИЕ</a> для вас! </p>

	</div>
</div>